<template>
	<b-card title="yeeeee 🙌">
		<b-card-text>了解清楚干活到底是一种怎么样的存在, 是解决一切问题的关键.</b-card-text>
		<b-card-text>
			想到这里，我的心在流血。 黑格尔在不经意间这样说过 : 只有永远躺在泥坑里的人，才不会再掉进坑里。这句话语虽然很短, 但令我浮想联翩。 问题的关键究竟为何? 总结的来说, 在这种不可避免的冲突下，我们必须解决这个问题。 马云:
			最大的挑战和突破在于用人，而用人最大的突破在于信任人。这启发了我。 乌申斯基在不经意间这样说过 : 学习是劳动，是充满思想的劳动。这不禁令我深思。 康德:
			既然我已经踏上这条道路，那么，任何东西都不应妨碍我沿着这条路走下去。这不禁令我深思。 现在，我深深感到，这是一个极其重要的苗头。 韩非在不经意间这样说过 : 内外相应，言行相称。这启发了我。 拉罗什福科在不经意间这样说过 :
			我们唯一不会改正的缺点是软弱。带着这句话, 我们还要更加慎重的审视这个问题: 每个人都是独立的个体，有属于自我发展的空间和方向.
		</b-card-text>
	</b-card>
</template>

<script>
import { BCard, BCardText } from 'bootstrap-vue'

export default {
	components: {
		BCard,
		BCardText,
	},
}
</script>

<style>

</style>
